/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:18) */
"After a short delay" = "… nach einer kurzen Verzögerung.";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:19) */
"After next unread article is displayed" = "… wenn der nächste Artikel angewählt wird.";

/* NSButtonCell (Automatically by folder name) : <title:Automatically by folder name> (oid:14) */
"Automatically by folder name" = "Automatisch (alphabetisch)";

/* NSButtonCell (Bounce the application icon) : <title:Bounce the application icon> (oid:10) */
"Bounce the application icon" = "… lasse das Applikations-Icon hüpfen.";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:11) */
"Do nothing" = "… tue nichts.";

/* NSButtonCell (Manually) : <title:Manually> (oid:15) */
"Manually" = "Manuell";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:16) */
"Mark current article read:" = "Aktuellen Artikel als gelesen markieren…";

/* NSTextField (Order feeds in the folders list: ) : <title:Order feeds in the folders list:
> (oid:12) */
"Order feeds in the folders list:" = "Ordner-Reihung:";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:9) */
"Show the unread count on the application icon" = "… zeige die Anzahl im Applikations-Icon.";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:7) */
"When new unread articles are retrieved:" = "… wenn der nächste Artikel angewählt wird.";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

